@extends ('layouts.layout')

@section('title')
ЭМБиТ | Как выбрать профессию
@endsection

@section('content')

	<div class="headline"><h2>Профориентация. Вопросы и ответы</h2></div>
	   <p>Профориентация (в&nbsp;переводе с&nbsp;французского&nbsp;&mdash; &laquo;установка&raquo;)&nbsp;&mdash; это комплекс психолого-педагогических и&nbsp;медицинских мероприятий, направленных на&nbsp;оптимизацию процесса трудоустройства молодежи в&nbsp;соответствии с&nbsp;желаниями, склонностями и&nbsp;сформировавшимися способностями. Выбор профессии или профессиональное самоопределение&nbsp;&mdash; есть основа самоутверждения человека в&nbsp;обществе, одно из&nbsp;главных решений в&nbsp;жизни. Выбор профессии определяет очень многое: кем быть, к&nbsp;какой социальной группе принадлежать, где и&nbsp;кем работать, какой стиль жизни выбрать.
	   </p>
	   <h3>Как выбрать профессию?</h3>
	   <p>В&nbsp;данном разделе речь пойдет о&nbsp;том, как будущему молодому специалисту разобраться в&nbsp;многообразии различных видов профессиональной деятельности и&nbsp;выбрать наиболее подходящий для себя.
	   </p>
	   <p>В&nbsp;первую очередь, необходимо разобраться с&nbsp;такими сферами, как &laquo;хочу, &laquo;могу&raquo; и&nbsp;&laquo;надо&raquo;. Для того чтобы ответить на&nbsp;вопрос: &laquo;Чего я&nbsp;хочу?&raquo;, можно заняться самонаблюдением: постарайтесь проследить, какие виды деятельности вызывают у&nbsp;Вас удовольствие, чем Вам нравится заниматься. Ответ на&nbsp;вопрос &laquo;Что я&nbsp;могу?&raquo; кроется в&nbsp;определении Ваших природных задатков и&nbsp;сформировавшихся способностей. Здесь может помочь самонаблюдение, а&nbsp;именно наблюдение за&nbsp;тем, что у&nbsp;Вас получается лучше всего. Психолог-консультант поможет осознать особенности Вашей личности, интересы, склонности, мотивы выбора профессии, т.е. найти пути достижения оптимального соответствия между личностью и&nbsp;профессией. Если первые два вопроса связаны с&nbsp;Вашими внутренними сторонами личности, то&nbsp;ответ на&nbsp;третий вопрос &laquo;Что сейчас нужно?&raquo; лежит во&nbsp;вне. Посмотрите на&nbsp;объявления о&nbsp;работе, какие вакансии наиболее востребованы? Попробуйте найти в&nbsp;Интернете статьи аналитиков, которые пишут прогнозы о&nbsp;рынке занятости. Идеальной будет та&nbsp;профессия, в&nbsp;которой соединяться все три компонента.
	   </p>
	   <h3>Что&nbsp;же делать, если идеального варианта не&nbsp;нашлось?</h3>
	   <p>В&nbsp;таком случае во&nbsp;главу угла следует поставить свой интерес. Способности можно сформировать в&nbsp;непосредственной деятельности. А&nbsp;востребованность той или иной специальности&nbsp;&mdash; это вопрос времени, и&nbsp;он&nbsp;может меняться. Если профессия будет удовлетворять Ваше &laquo;хочу&raquo;, то&nbsp;двигаться в&nbsp;сторону совершенствования себя в&nbsp;этом деле и&nbsp;становиться хорошим специалистом будет в&nbsp;радость. Вы&nbsp;можете получить профориентационную помощь у&nbsp;психолога городской студенческой биржи труда и&nbsp;обучения (Регионального центра трудоустройства молодежи).</p>
	   <h3>Что нужно знать о&nbsp;профессии?</h3>
	   <ul>
		   <li>название профессии;</li>
		   <li>вид труда: умственный, физический;</li>
		   <li>предмет и продукт труда;</li>
		   <li>знания, умения, необходимые для выполнения работы;</li>
		   <li>условия работы, рабочее место;</li>
		   <li>режим труда и отдыха;</li>
		   <li>медицинские противопоказания;</li>
		   <li>требования к волевым, деловым и другим качествам личности;</li>
		   <li>влияние профессии на личность: на формирование общего культурного уровня, развитие умственных способностей, характера и т.д.</li>
		   <li>пути получения профессии, характеристика учебных заведений и условия поступления в них;</li>
		   <li>перспективы профессионального роста;</li>
		   <li>родственные профессии.</li>
	   </ul>

@endsection