@extends ('layouts.layout')

@section('title')
ЭМБиТ | Как написать резюме
@endsection

@section('content')

	<div class="tag-box tag-box-v2">
		<h2>9&nbsp;требований к&nbsp;отличному резюме</h2>
		<p>Соблюдение требований ниже повышает вероятность успешного трудоустройства. </p>
	</div>


	<h4>1. Краткость</h4>
	Объём текста равен 1 странице.

	<h4>2. Уместность</h4>
	<p>Пишите только о том, что имеет отношение к работе, избегайте ненужных деталей и подробностей.

	<h4>3. Правдивость</h4>
	<p>Пишите только достоверную информацию.

	<h4>4. Позитивное впечатление</h4>
	Создайте благоприятное впечатление, подчёркивайте только положительные качества и сильные стороны, перечисляйте только успехи. Не включайте информацию, которая может не понравиться работодателю.

	<h4>5. Систематичность</h4>
	Излагайте информацию последовательно, структурируйте содержание резюме.

	<h4>6. Уникальность</h4>
	Пишите о том, что характеризует именно Вас, отличает Вас от большинства других кандидатов.

	<h4>7. Хороший стиль изложения</h4>
	Пользуйтесь точными формулировками, избегайте непонятных сокращений и жаргона.
	
	<h4>8. Грамотность</h4>
	Проверьте текст на отсутствие орфографических и грамматических ошибок, опечаток.

	<h4>9. Приятное оформление</h4>
	Используйте только качественную бумагу и хороший шрифт. Удобно располагайте текст, разделяйте его на параграфы. Резюме должно легко читаться.

	<p>
	Более подробную информацию о&nbsp;составлении резюме и&nbsp;консультацию по&nbsp;вопросам трудоустройства можно получить на&nbsp;тренинг-семинаре &laquo;Технология трудоустройства&raquo; <br>
	Запись по&nbsp;телефону: <a href="tel:78123150294">+7&nbsp;812&nbsp;315 02&nbsp;94</a>
	</p>


@endsection