@extends ('layouts.layout')

@section('title')
ЭМБиТ | О системе
@endsection

@section('content')

	<h2>О системе</h2>
	</br>
	<h4>Предназначение  </h4>

	Реализация системного проекта предполагает создание распределенной масштабируемой информационной системы, предназначенной для:
	<ul>
		<li>скоординированной работы вузовских центров занятости Санкт-Петербурга, Северо-Запада и других регионов России;</li>
		<li>обработки заявок и предложений на рынке труда в едином банке данных;</li>
		<li>сбора, анализа и публикации в Интернете заявок и предложений по трудовым ресурсам на уровне вуза, города и региона;</li>
		<li>накопления статистики для анализа городского рынка труда;</li>
		<li>мониторинга состояния инфраструктуры профессионального образования;</li>
		<li>рекламно-справочных функций отображения номенклатуры и содержания образовательных услуг, условий их получения.</li>
	</ul>

	<h4>Цели</h4>
	Цели создания системы:
	<ul>
		<li>создание в системе образования Санкт-Петербурга службы профессиональной ориентации, помогающей в выборе специальности, образовательного учреждения, сферы деятельности, соответствующих личностным особенностям абитуриентов, обучающихся и молодых специалистов;</li>
		<li>создание системы информирования абитуриентов, обучающихся, выпускников учреждений профессионального образования и работодателей данными о рынках труда и образовательных услуг, помогающими решать конкретные вопросы трудоустройства;</li>
		<li>создание научного обеспечения взаимосвязанного прогнозирования развития рынков труда и образовательных услуг;</li>
		<li>формирование в системе поддержки трудоустройства сети специализированных вузовских центров занятости (ВЦЗ), занимающихся вопросами трудоустройства по отраслевым направлениям;</li>
		<li>объединение баз данных (БД) нескольких центров занятости;</li>
		<li>перевод БД с бумажной на компьютерную основу;</li>
		<li>снижение трудоемкости и временных затрат при подборе резюме/вакансий;</li>
	</ul>
	Заказчик системы: Городская студенческая биржа труда и обучения (ГСБТО)
	</br>
	Исполнитель системы: 
	Специализированный центр новых информационных технологий (СЦНИТ) Санкт-Петербургского государственного университета технологии и дизайна (СПГУТД).


@endsection