@extends ('layouts.layout')

@section('title')
ЭМБиТ | О бирже
@endsection

@section('content')

	<h2>О бирже</h2>
	<h4>Основные направления</h4> 
   
	1. Проведение маркетинговых исследований рынка труда, что позволяет:
    <ul>
		<li>сформировать банк вакансий;</li>
        <li>наладить более тесные связи с различными предприятиями и организациями на предмет заключения договоров на проведение практики студентов, согласования темы выпускной квалификационной работы, трудоустройства выпускников и студентов учебных заведений.</li>
    </ul>
	2. Осуществляется психологическая профориентационная поддержка соискателей с целью повышения конкурентоспособности и адаптации к рынку труда. Проводятся: профориентационные психологические консультации, а также тренинги-семинары «Технология трудоустройства», тренинги «Формирование уверенного поведения» и деловые игры.
    </br>
	3. Оказывается содействие в трудоустройстве выпускникам и студентам учебных заведений на частичную и полную, временную и постоянную занятость.
    </br>
	4. Развитие информационно-аналитической системы по поддержке трудоустройства «Электронная многопрофильная биржа труда», которая позволяет быстрее и качественнее осуществлять содействие в трудоустройстве, а также обрабатывать и выдавать статистический анализ по проблемам трудоустройства.



@endsection