@extends ('layouts.layout')

@section('title')
ЭМБиТ | Партнеры
@endsection

@section('content')


		<h2>Партнеры</h2>


	</br>
	<p>
		Проект «ЭМБиТ» был разработан и поддерживается Городской cтуденческой биржей труда и обучения (Региональный центр содействия трудоустройству молодёжи) СПбГУПТД.
		</br>
		Нашими партнерами являются:
	</p>
	<ul>
		<li>Межрегиональный координационно-аналитический центр по проблемам трудоустройства и адаптации к рынку труда выпускников учреждений профессионального образования — МЦПТ МГТУ им. Н.Э. Баумана;</li>
		<li>Комитет по труду и занятости населения Санкт-Петебурга;</li>
		<li>Санкт-Петербургский государственный университет технологии и дизайна;</li>
		<li>СПбГПУ «Институт машиностроения ЛМЗ-ВТУЗ;</li>
		<li>Санкт-Петербургский государственный университет гражданской авиации;</li>
		<li>Санкт-Петербургский государственный университет;</li>
		<li>Санкт-Петербургский государственный технологический университет растительных полимеров;</li>
		<li>СПбГЭУ «Институт ГУСЭ»;</li>
		<li>Российский государственный педагогический университет им. А.И. Герцена;</li>
		<li>Санкт-Петербургский национальный исследовательский университет информационных технологий , механики и оптики;</li>
		<li>Российский государственный гидрометеорологический университет;</li>
		<li>Балтийский государственный технический университет «ВОЕНМЕХ» им. Д.Ф. Устинова;</li>
		<li>Санкт-Петербургский государственный университет кино и телевидения;</li>
		<li>Санкт-Петербургский государственный университет культуры и искусств;</li>
		<li>Ярославский государственный университет им. П.Г. Демидова;</li>
		<li>Омский государственный технический университет; </li>
		<li>Поволжский государственный университет сервиса;</li>
		<li>СПб ГБОУ СПО «Петровский колледж»;</li>
		<li>СПб ГБОУ Колледж «Императорский Александровский Лицей»;</li>
		<li>Санкт-Петербургский государственный лесотехнический университет им. С. М. Кирова.</li>
	</ul>

@endsection