@extends ('layouts.layout')

@section('title')
ЭМБиТ | Главная
@endsection

@section('content')

	<blockquote class="blockquote text-center">
		
		<h2>Электронная многопрофильная биржа труда</h2>
		Проект 
		<h4>Городской студенческой биржи труда и обучения</h4>
	</blockquote>

	<hr align="center"  color="#ff0000" />
	
	<blockquote class="blockquote text-center">
	<h3>Работа для молодых специалистов, выпускников и студентов</h3>
	</blockquote>
	</br>
	<p>Распределенная информационно-аналитическая система поддержки поддержки трудоустройства — Электронная многопрофильная биржа труда (ЭМБиТ) помогает:</p>
	<ul>
		<li>удобному и быстрому поиску подходящей работы </li>
		<li>полочению быстрой и профессиональной помощи</li>
		<li>получению полезной информации о ситуации на рынке труда и образовательных услугах</li>
		<li>узнать актуальную информацию о мероприятиях и нормативно-правовых актах региона по вопросам трудоустройства</li>
		<li>качественно подобрать персонал</li>
	</ul>
	<p class="text-center"><img src="/img/embit.png" class="d-inline-block align-top" alt=""></p>

@endsection